function About() {
    return (
        <section>
            <h2>Про мене</h2>
            <p>
                Я студентка Національного університету «Львівська політехніка», навчаюся за спеціальністю «Кібербезпека та захист інформації».
                Цікавлюся веброзробкою, безпекою програмного забезпечення та сучасними інформаційними технологіями.
                Прагну розвиватися у сфері створення та захисту вебзастосунків, брати участь у практичних проєктах і постійно вдосконалювати свої технічні навички.
            </p>
        </section>
    );
}

export default About;